SELECT * FROM exhibition.exhibition;

insert into exhibition (title, open_date, end_date, PLACE, thumbnail, details_img, introdution) 
values ('노형수퍼마켙', '2023-02-21', '2023-09-30', '제주아트리움', 'nohyungsupermarket_t.jpg', 'nohyungsupermarket_d.jpg','우리가 사는 세상과 또 다른 세상을 연결 시켜주는 잃어버린 문, The Forgotten Doors 이 잃어버린 문은 또 다른 세상을 열어주기도 하지만 가끔 불안정한 공간이 되기도 해요. 
1981년 어느날! 노형수퍼마켙에 이 불안정한 문이 열려 제주의 색을 빨아들이기 시작했어요.
문의 힘이 점점 커지면서 수퍼마켙 조차 색을 잃어버렸지만 수퍼마켙의 중심엔 빨아들인 색깔들로 인해 이 세상에서는 볼 수 없는 신비로운 광경이 펼쳐지고 있어요. 어떤 모습일지 궁금하지 않나요? 
신비로운 광경은 누구나 볼 수 있지만 자칫하면 자신의 색깔을 빼앗길 수 도 있으니 exhibitionlocation나만의 색깔을 빼앗기지 않도록 조심하세요!
- 매일 : 09:30 ~ 19:00
- 입장마감: 18:00');

insert into exhibition (title, open_date, end_date, place, thumbnail, details_img, introdution) 
values ('아르떼뮤지엄','2023-01-30','2024-12-31','제주 아르떼뮤지엄','arte_t.jpg','arte_d.jpg', '국내최대몰입형 미디어아트전시관 아르떼뮤지엄 아르떼뮤지엄은 코엑스\'WAVE\'작품으로 유명한 세계 수준의 디지털 디자인 컴퍼니 d\'strict가 선보이는 국내 최대 규모의 몰입형 미디어아트 전시관이다. 스피커 제조 공장으로 시용되던 바닥 면적 1,400평, 최대 10M에 육박하는 웅장한 공간에서는 빛과 소리가 만들어 낸 10개의 다채로운 미디어아트 전시가 펼쳐진다 
운영시간 : 10:00 ~ 20:00 ( 입장마감 19:00 ) 연중무휴'),
('참소리축음기＆에디슨과학박물관','2021-04-20','2023-12-31', '참소리축음기＆에디슨과학박물관', 'chamsori_t.jpg', 'chamsori_d.png', '에디슨의 3대 발명품인 축음기, 전구, 영사기를 비롯 에디슨에 의해
탄생된 최초의 전기자동차와 에디슨의 수많은 발명품과 축음기, 뮤직박스,
세계 최초의 TV, 진공관 라디오, 바람과 함께 사라지다를 촬영한 촬영기 등
세계 어디에서도 볼 수 없는 전시품들!
세계 30개국의 축음기, 뮤직박스, 에디슨 발명품과 제너럴 일렉트릭의 새로운member
기기와 세계 각국의 영화 포스터, 자료 등이 전시되는 특별전!
소리, 빛, 영상을 체계화한 과거, 현재, 미래의 역사의 장을 마음껏 듣고,
보고, 느끼실 수 있습니다.
운영시간: 매일 09:00-18:00 (점심 12:00-13:00)');

insert into exhibition (title, open_date, end_date, place, thumbnail, details_img, introdution) 
values ('애니메이션박물관＆토이로봇관','2023-05-01','2023-08-31','춘천 애니메이션박물관','animationmuseum_Toy_t.jpg','animationmuseum_Toy_d.jpg','애니메이션에 관한 자료를 발굴·수집·보관·전시·연구하는 박물관의 고유 기능과 애니메이션의 가치와 발전을 위해 2003년 춘천 서면 첨단 문화 산업단지내에 건립되었습니다.
우리나라에서 유일한 애니메이션박물관으로서 애니메이션의 기원과 탄생 및 발전, 애니메이션의 종류, 제작기법, 제작과정을소개 하는 코너와 애니메이션 관련 기기 발달사, 한국애니메이션과 세계 애니메이션의 역사를 두루 살펴볼 수 있으며, 애니메이션의 음향 효과/더빙체험과 제작 원리 체험등 다양한 체험을 할 수 있습니다.
애니메이션을 주제로 누구나 함께 즐길 수 있도록 다양한 교육·행사·체험을 기획·운영하고 있습니다.
또 연 2회 이상 애니메이션 저변 확대와 색다른 문화를 향유할 수 있도록 애니메이션 기획전을 개최하고 있습니다.
영업시간 : 10:00 ~ 18:00 (주중/주말 공통)
- 매표/입장 마감 : 운영 마감 2시간 전
- 정기 휴관 : 매주 월요일 (월요일이 공휴일인 경우 다음날) 및 신정,설,추석 당일
'),
('헬가 스텐첼 창원 특별전','2023-07-13','2023-08-12','3.15 아트센터 전시장','Helga_Stentzel_t.jpg','Helga_Stentzel_d.jpg','별 볼 일 없을수록 흥미롭다！일상 소품과 헬가의 아이디어가 만나 위트 넘치는 상상 플레이가 시작됩니다．
당신의 평범한 일상에 즐거움 한스푼을 더해주는 마법같은 전시입니다．
전시시간 안내 : 10시~19시(18시 입장 및 매표 마감), 8/7(월) 휴관
');

insert into exhibition (title, open_date, end_date, place, thumbnail, details_img, introdution) 
values ('백남준 X 베르나르뷔페:히스토릭 메모리','2023-07-06','2023-09-03','스타트플러스 부산','hostoric_memories_t.jpg','hostoric_memories_d.jpg','스타트아트플러스 부산은 그룹 위너 출신의 사진 작가 강승윤의 성공적인 개인전에 이어 비디오 아트의 창시자이자 다양한 매체를 활용하여 예술에 대한 정의와 표현의 범위를 확대시킨 백남준과 프랑스 출신의 표현주의 회화의 대가 베르나르 뷔페의 에디션 판화 작품들을 선보인다.시대적 상황을 외면하지 않고 각자의 자리에서 예술의 확장과 발전에 기여한 두 거장의 흔치 않은 드로잉과 판화 작품들을 한 자리에서 만날 수 있는 이번 전시에는 특별히 ‘슈에뜨아르떼’ 와 함께 어린이들을 위한 전시 도슨트 투어와 체험 프로그램을 구성하여 남녀노소 누구나 즐기고 배울 수 있는 의미있는 시간이 될 예정이다.
평일 AM 11:00 - PM 18:00
주말 AM 10:00 - PM 20:00'),
('앤서니 브라운의 행복극장展','2023-05-04','2023-10-29','광주 국립아시아문화전당 민주평화교류원 NNEWS','Anthony_Browne_t.jpg','Anthony_Browne_d.png','이 시대 최고의 이야기꾼!! \'앤서니 브라운\'이 광주에 찾아왔습니다. 모든 상상이 이루어지는 행복 극장의 문이 열린다. \'어? 여기가 미술관이야? 극장이야?\' 모두가 바래왔던 꿈 같은 동화속 세상으로 초대합니다. 
운영 시간 : 10:00~18:00 (화,목,금,일) / 
10:00~20:00 (수,토)
* 매주 월요일 휴관'),
('요시고 사진전 - 부산','2023-05-27','2023-09-03','KT&G상상마당부산','YOSIGOBusan_t.jpg','YOSIGOBusan_d.jpg','오전 10시 ~ 오후7시 (입장 마감: 오후 6시) *휴관일 없음');


insert into member values('admin', '0000', '1990-03-26', '010-3349-0362', null, 'admin@lookat.com', '관리자');