<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>LOOK AT</title>
<style>
.logo {
	padding-top: 40px;
	text-align: center;
	margin: auto;
	padding-bottom: 40px;
}
</style>
</head>
<body>
	<form>
	<div class="logo">
		<img src="/view/image/LOGO.png">
	</div>
	
	<p style ="text-align: center;">
	회원가입과 시스템 이용은 무료이며 가입 후 관리자의 승인 시 서비스를 이용하실 수 있습니다.<br/>
	아래의 이용자 약관을 반드시 읽어보시기 바랍니다. 
	</p>

	<h2>[이용자 약관]</h2>
	
	
	<h3>제1장 </h3>
	
	<h4>제1조(목적)</h4>
	<p> 이 약관은 한국전시산업진흥회(이하 "진흥회"라 한다)가 제공하는 전시회 정보 포털 ‘LOOK AT’를 통해 전시회 정보(이하 "LOOK AT"이라 한다)의 이용에<br/>
	 관한 조건 및 절차와 기타 필요한 사항을 규정하는 것을 목적으로 한다. </p>
	 
	<h4>제 2 조(정의)</h4>
	<p>1."LOOK AT"란 진흥회에서 운영하고 있는 전시회 정보포털을 의미한다. http://local(전시회 정보 포털 LOOK AT)<br/>
	2."이용자"라 함은 회사 및 기업관계자 뿐 아니라 일반 사용자 등의 이용계약 체결 여부와 관계없이 "LOOK AT"를 활용하는 모든 대상을 말한다.<br/>
	3."회원"이라 함은 개인정보를 제공하여 회원등록을 한 자로서 전시주최자 회원, 참가기업 회원, 일반회원이 있으며 내용은 하기와 같다.<br/>
	&nbsp;&nbsp;a.전시주최자 회원 : 사업자등록번호로 전시회 주최 사업체임을 인증하여 진흥회의 승인을 받은 회원. 전시주최자 회원은 기업을 대표하여 전시회 등록을 진행할 수 있다.<br/>
	&nbsp;&nbsp;b.참가기업 회원 : 사업자등록번호로 사업체임을 인증하여 전시주최자 회원의 승인을 받은 회원. 참가기업 회원은 기업을 대표하여 "LOOK AT"의 서비스를 이용할 수 있다. <br/>
	&nbsp;&nbsp;c.일반회원 : "LOOK AT"의 이용계약을 체결하고 회원ID를 부여받은 개인을 말한다.일반회원은 "LOOK AT"의 서비스를 이용할 수 있다.</p>
	<p>4."아이디(ID)"라 함은 이용자의 식별과 서비스의 사용을 위하여 회원이 설정하고 진흥회가 승인하는 문자와 숫자의 조합이다.</p>
	<p>5."비밀번호"라 함은 이용자 자신의 비밀을 보호하기 위하여 이용자 자신이 설정한 문자와 숫자의 조합이다.</p>
	<p>6."서비스"라 함은 이용자가 "LOOK AT"에 접속하여 다양한 전시회 정보, 참가기업 제품 정보, 이벤트 등을 입력 활용하는 것이다. </p>
	
	<h4>제 3 조 (약관의 효력과 변경) </h4>
	<p>1.이 약관은 "LOOK AT"에 게시하고 회원이 이에 동의하여 가입함으로써 효력이 발생한다.</p>
	<p>2."진흥회"는 합리적인 사유가 발생한 경우에는 이 약관을 변경할 수 있으며, 약관을 변경한 경우에는 변경내용을 최소 7일 이전에 공시한다.</p> 
	<p>3.이용자는 변경된 약관사항에 동의하지 않으면, 언제나 서비스 이용을 중단할 수 있다. 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 등록자가 동의한 것으로 간주된다.</p> 
	
	<h4>제 4 조 (약관외 준칙)</h4>
	<p>이 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우 그 규정에 따르며, 그렇지 않은 경우에는 일반적인 관례에 따른다.</p>
	
	<h4>제 5 조(적용범위)</h4>
	<p>1.이 약관은 "LOOK AT" 이용자에게 적용한다.</p>
	<p>2.이 약관에 명시되지 아니한 사항에 대해서는 관계 법령 및 서비스별 이용안내의 취지에 따라 적용할 수 있다.</p>
	 
	<h3>제 2 장 서비스 이용 계약 제 6 조 (이용계약의 성립) </h3>
	<p>1.이용계약은 이용자의 아이디(ID)신청에 대한 "LOOK AT"의 아이디(ID)승인으로 성립된다. </p>
	<p>2.제1항의 규정에 의해 이용자가 회원가입을 할 때에는 "LOOK AT"의 이용자 관리 시 필요로 하는 사항을 "회원가입" 서비스를 통하여 가입해야 한다.</p>
	<p>3.이용자가 등록절차를 거쳐 동의 버튼을 누름으로써 이 이용계약에 동의한 것으로 간주 한다.</p>
	<p>4.서비스의 대량이용 등 특별한 서비스 이용에 관한 계약은 별도의 계약으로 한다.</p>
	
	<h4>제 7 조 (서비스 이용신청)</h4>
	<p>1.회원으로 가입하여 서비스를 이용하고자 하는 자는 "진흥회"에서 요청하는 제반정보(대표자명, 주소, 연락처 등)를 제공하여야 한다.</p>
	<p>2.모든 회원은 반드시 회원 본인의 성명과 연락처를 제공하여야만 서비스를 이용할 수 있으며, 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없다.</p>
	<p>3.타인의 명의를 도용하는 등 관계법령을 위반하여 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있다.</p>
	
	<h4>제 8 조 (이용계약 승인의 유보와 거절)</h4>
	<p>1."진흥회"는 다음 각 호에 해당하는 경우에는 승인을 유보할 수 있다.<br/>
	&nbsp;&nbsp;1)정보통신 설비에 여유가 없거나 기술상에 지장이 있는 경우<br/>
	&nbsp;&nbsp;2) 서비스의 효율적인 운영 등을 위하여 필요하다고 판단하는 경우</p>

	<p>2."진흥회"는 다음 각 호에 해당하는 신청에 대한 승인을 거절할 수 있다.<br/>
	&nbsp;&nbsp;1) 타인의 명의를 도용하여 이용신청을 하였을 때<br/>
	&nbsp;&nbsp;2) 이용계약 신청서의 내용을 허위로 기재하였을 때<br/>
	&nbsp;&nbsp;3) 기타 아이디(ID)신청자의 귀책사유로 이용승인이 곤란한 경우</p>
	
	<h3>제 3 장 서비스의 이용 제 9 조 (서비스 이용시간)</h3>
	<p>서비스의 이용 시간은 "진흥회"의 업무 및 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 한다.<br/>
	다만 정기점검 등의 필요로 "진흥회"가 정한 날이나 시간은 그러하지 아니한다.<br/>
	그리고, 서비스의 중지 및 제한에 대해서는 별도의 조항에 따른다.</p>
	
	<h4>제 10 조 (이용계약의 해지 및 서비스 이용의 제한)</h4>
	<p>
	1.이용자가 서비스 이용계약을 해지하고자 하는 때에는 "진흥회"에 해지신청을 하여야 한다.<br/>
	2."진흥회"는 이용자가 다음 각 호에 해당하는 경우 사전통지 없이 이용계약을 해지하거나 전부 또는 일부의 서비스 제공을 중지할 수 있다.<br/>
	&nbsp;&nbsp;1) 타인의 아이디(ID) 및 비밀번호를 도용한 경우<br/>
	&nbsp;&nbsp;2) 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우<br/>
	&nbsp;&nbsp;3) 수신자의 의사에 반하는 광고성 정보, 전자우편을 전송하는 경우<br/>
	&nbsp;&nbsp;4) 정보통신윤리위원회로부터의 이용제한 요구 대상인 경우<br/>
	&nbsp;&nbsp;5) 서비스를 이용하여 얻은 정보를 "진흥회"의 동의 없이 상업적으로 이용하는 경우<br/>
	&nbsp;&nbsp;6) 기타 "진흥회"가 부적당하다고 판단한 경우 3."진흥회"는 이용자가 계속해서 1년 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용자에게 사전 통지 없이 삭제할 수 있다.<p>



	<h4>제 11 조 (이용자 게시물의 삭제 이용 제한)</h4>
	<p>1."진흥회"는 서비스용 설비의 용량에 여유가 없다고 판단하는 경우 관련 사항을
	사전공지 후 필요에 따라 이용자가 게재 또는 등록한 내용물을 삭제하거나 이용자의 서비스 이용을 부분적으로 제한할 수 있다.</p>
	<p>2."진흥회"는 이용자가 게재 또는 등록하는 서비스내의 내용물이 다음 각 호에 해당한다고 판단하는 경우에 이용자에게 사전 통지 없이 삭제할 수 있다.<br/>
	&nbsp;&nbsp;1) 다른 이용자 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 경우<br/>
	&nbsp;&nbsp;2) 해당 게시판의 운영 목적에 적합하지 않다고 판단되는 경우<br/>
	&nbsp;&nbsp;3) 허위 또는 과장 광고 내용을 포함하는 경우<br/>
	&nbsp;&nbsp;4) 게시 내용이 인터넷 사기 행위 등으로 다른 이용자의 이익을 침해하고 있음이 구체적 근거에 의해 신고되었고, 신고 내용이 합리적 의심에 비추어 타당하다고 인정되는 경우<br/>
	&nbsp;&nbsp;5) 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 유포하는 경우<br/>
	&nbsp;&nbsp;6) 반국가적, 반사회적, 범죄적 행위와 결부된다고 판단되는 경우<br/>
	&nbsp;&nbsp;7) 게시 기간이 규정된 기간을 초과한 경우<br/>
	&nbsp;&nbsp;8) 정보통신 설비의 오동작을 유발하거나, 혼란을 유발하는 컴퓨터 바이러스 또는 데이터를 포함하는 경우<br/>
	&nbsp;&nbsp;9) 기타 관계 법령에 위배된다고 판단되는 경우</p>
	
	<h4>제 12 조 (서비스의 중지 및 제한)</h4>
	<p>1."진흥회"는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있다.<br/>
	&nbsp;&nbsp;1) 서비스용 설비의 보수 또는 공사로 인한 부득이한 경우<br/>
	&nbsp;&nbsp;2) 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 때</p>
	<p>2."진흥회"은 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때에는 서비스 제공을 중지하거나 제한할 수 있다.</p>
	
	<h3>제 4장 의무 제 13 조 ("진흥회"의 의무)</h3>
	<p>1."진흥회"는 "LOOK AT"의 설비를 안정적인 서비스 제공에 적합하도록 유지하여야 하며 서비스용 설비에 장애 발생 시 조속히 복구하도록 노력하여야 한다.</p>
	<p>2.서비스 내용의 변경 또는 추가사항이 있는 경우 그 사항을 "LOOK AT" 공지사항을 통해 공지한다.</p>
	
	<h4>제 14 조 (개인정보보호)</h4>
	<p>1."진흥회"는 공공기관의 정보공개에 관한 법률, 정보통신망 이용 촉진 등에 관한 법률 등 관계 법령에 따라 이용신청 시 제공받는 이용자의 개인정보 이후에 추가로
	제공받는 개인정보 및 서비스 이용 중 생성되는 개인정보를 보호하여야 한다.</p>
	<p>2."진흥회"는 개인정보를 이용고객의 별도의 동의 없이 제3자에게 제공하지 않으며, 다음 각 호의 경우는 이용고객의 별도 동의 없이 제3자에게 등록자의 개인정보를 제공할 수 있다.<br/>
	&nbsp;&nbsp;1) 수사상 목적에 따른 수사기관의 서면 요구가 있는 경우에 수사협조의 목적으로 국가수사 기관에 성명, 주소 등 신상정보를 제공하는 경우<br/>
	&nbsp;&nbsp;2) 신용정보의 이용 및 보호에 관한 법률, 전기통신 관련법률 등 법률에 특별한 규정이 있는 경우<br/>
	&nbsp;&nbsp;3)통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</p>
	<p>3.이용자는 언제나 자신이 입력한 개인정보를 열람할 수 있으며, 오류를 수정할 수 있다. 자세한 방법은 이용안내에서 정한 바에 따른다.</p>
	<p>4.이용자는 언제나 이용계약을 해지함으로써 개인정보의 수집 및 이용에 대한 동의, 목적 외 사용에 대한 별도동의, 제3자 제공에 대한 별도 동의를 철회 할 수 있다.
	해지는 회원이 원하는 경우 "쇼알라"의 해지절차를 통해 철회할 수 있다.</p>
	
	<h4>제 15 조 (이용자의 의무)</h4>
	<p>1.이용자는 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 한다.<br/>
	&nbsp;&nbsp;1) 다른 이용자의 아이디(ID)를 부정하게 사용하는 행위<br/>
	&nbsp;&nbsp;2) 서비스를 이용하여 얻은 정보를 "진흥회"의 사전 승낙없이 이용자의 이용 이외의 목적으로 복제하거나 이를 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위<br/>
	&nbsp;&nbsp;3) 다른 이용자 또는 제3자를 비방하거나 중상 모략으로 명예를 손상하는 행위<br/>
	&nbsp;&nbsp;4) 공공질서 및 미풍양속에 위배되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위<br/>
	&nbsp;&nbsp;5) 반국가적, 반사회적,범죄적 행위와 결부된다고 판단되는 행위<br/>
	&nbsp;&nbsp;6) 다른 이용자 또는 제 3 자의 저작권 등 기타 권리를 침해하는 행위<br/>
	&nbsp;&nbsp;7) 기타 관계 법령에 위배되는 행위</p>
	<p>2.이용자는 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 한다.</p>
	<p>3.이용자가 설치하는 단말기 등은 전기통신설비의 기술기준에 관한 규칙이 정하는 기준에 적합하여야 하며, 서비스에 장애를 주지 않아야 한다.</p>



	<h4>제 16 조 (ID 및 비밀번호 등)</h4>
	<p>1.ID 및 비밀번호에 대한 모든 관리책임은 이용자에게 있다.</p>
	<p>2.이용자는 ID를 공유,양도 또는 변경할 수 없다.</p>
	<p>3.이용자에게 부여된 ID에 의하여 발생되는 서비스 이용상의 과실 또는 제3자에 의한 부정사용 등에 대한 모든 책임은 이용자에게 있다.</p>
	
	<h3>제 5 장 저작권 및 면책 제 17 조 (게재된 자료에 대한 권리)</h3>
	<p>1.서비스에 게재된 자료에 대한 권리는 다음 각 호와 같다.</p>
	<p>2.게시물에 대한 권리와 책임은 게시자에게 있으며, "진흥회"는 게시자의 동의 없이는 이를 영리적 목적으로 사용할 수 없다.<br/>
	단, 비영리적 목적인 경우 "진흥회"는 게시자의 동의 없이도 이를 사용할 수 있으며 서비스내의 게재권을 갖는다.</p>
	<p>3.게시자의 사전 동의가 없이는 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적 목적으로 이용할 수 없다.</p>
	
	<h4>제 18 조 (면책)</h4>
	<p>"진흥회"는 이용자간 또는 이용자와 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고,<br/>
	이용자가 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않는다.<br/>
	이용자가 "진흥회"에서 제공하는 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 "진흥회"의 책임이 면제된다.</p>
	
	<h4>제 19 조 (분쟁의 해결)</h4>
	<p>1."진흥회"와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 한다.</p>
	<p>2.전항의 노력에도 불구하고, 동 분쟁에 관한 소송은 민사소송법상의 관할법원을 전속적 관할법원으로 한다.</p>
	</form>
</body>
</html>